{
  "copyright": "Нийслэлийн Боловсролын Газар © 2016 он. - Улаанбаатар хот Сүхбаатар дүүрэг, 8-р хороо Багшийн хөгжлийн ордон",
  "siteTitle": "Нийслэлийн боловсролын газар",
  "slider_items": [
    "/images/1472786953928_1.jpg",
    "/images/1472791190559_ulaanbaatar.jpg"
  ],
  "siteDescription": "1924 онд олон аймгийн захиран тушаах хэлтэст сургуулийн хэргийг эрхлүүлжээ. Ийнхүү түүхэнд анх удаа хөдөлмөрчин олны соёл боловсролын ажлыг төрийн хэрэг болгосон нь онцгой чухал ач холбогдолтой алхам боллоо гэж монголын түүхэнд бичигдэн үлджээ. 1925 онд бага сургуулийн анхны программыг боловсруулсан бөгөөд энэ үед 19 сургуульд 731 сурагч суралцаж байжээ.1926 онд МАХН-ын тавдугаар их хурал, улсын гуравдугаар их хурлаас Ардын Гэгээрлийг хөгжүүлэх 10 жилийн /1926-1936/ төлөвлөгөөг батлан гаргажээ. Улаанбаатар хотын ерөнхий боловсролын сургууль, багш цөөн, ажиллах хүрээ хязгаарлагдмал, ачаалал нь хөнгөн бага байсан үед хотын сургуулийн хэргийг 1931 оныг хүртэл Ардыг Гэгээрүүлэх яам шууд удирдан хянаж байжээ.Тухайн үеийн төр засгийн удирдлага тухайлбал, Улсын бага хурлын дарга Догсом, орлогч дарга Лосол, Их хурлын тэргүүлэгчдийн дарга Дамдинсүрэн, Гэгээрүүлэх яам ба хотыг захирах яамны харъяа сургуулиудыг эргэн үзэж заавар, зөвлөгөө, даалгавар өгч байсан баримт бичгүүд архивт хадгалагдаж байна.1930-аад оны эхээр Улаанбаатар болон бусад томоохон аймгуудад гэгээрлийн хэлтэс ажиллах болжээ. Улаанбаатарын гэгээрүүлэх явдлын хэлтэс 1921 оны 9-сарын 21-ний өдөр хуралдсан Монгол Улсын Бага Хурлын тэргүүлэгчид, Засгийн Газрын хамтарсан хурлын тогтоолоор байгуулагдсан юм. Энэ хуралдаанаар Монгол улсын орон нутгуудын зохион байгуулалтыг шинэчлэн тогтоох тухай хуулийг өөрчлөн, захиргаа ба эдийн засгийн талаар тогтоосон гол бодлогод нийцүүлэн, Төв аймаг, Улаанбаатар хотын захиргааг нутаг дэвсгэрийн холбогдлоор нэгтгэж, ерөнхий, санхүүгийн, гэгээрлийн зэрэг 9 хэлтэс товчоотой байхаар тогтоосон нь эдүгээгийн Улаанбаатар хотын Засаг даргын дэргэдэх Боловсролын Газрын тулгын чулуу болжээ.",
  "logo": "/images/1472786564249_logo.png",
  "tel": "(+976) 70113039",
  "email": ""
}